<?php

return [
    'title_page' => 'Настройки',
    'type'       => [
        '0' => 'Текст',
        '1' => 'Большой текст',
        '6' => 'Большой текст с редактором',
        '2' => 'Список',
        '3' => 'Двойной список',
        '5' => 'Тройной список',
        '4' => 'Файл',
        '7' => 'Вкл/Выкл',
    ],
    'groups' => [
        'general'  => 'Общие',
        'seo'      => 'SEO',
        'graphics' => 'Изображение',
        'security' => 'Безопасность',
        'price'    => 'Цены',
    ],
];
